performance-tools/ravana/scenario/wso2esb-2.1.3_xslt/message512b.xml

<soapenv:Envelope xmlns:soapenv="http://www.w3.org/2003/05/soap-envelope"><soapenv:Header xmlns:wsa="http://www.w3.org/2005/08/addressing"></soapenv:Header><soapenv:Body><m:skcotSyub xmlns:m="http://po.services.core.carbon.wso2.org"><m:redro><m:lobmys>IBM</m:lobmys><m:DIreyub>asankha</m:DIreyub><m:ecirp>140.34</m:ecirp><m:emulov>200000</m:emulov></m:redro></m:skcotSyub></soapenv:Body></soapenv:Envelope>
